/* Localized versions of Info.plist keys */

CFBundleName = "Mosaic-CK";
CFBundleShortVersionString = "2.7ck10";
CFBundleGetInfoString = "Mosaic-CK 2.7ck9 Copyright 1993-2015 Board of Trustees, University of Illinois + Contributors";
NSHumanReadableCopyright = "Copyright 1993-2015 Board of Trustees, University of Illinois + Contributors";
